<unk>	0
<s>	0
</s>	0
s	-2.84299
.	-3.79299
,	-3.82993
▁the	-3.97561
'	-4.09129
▁	-4.34047
▁to	-4.34416
▁a	-4.37162
t	-4.47693
▁of	-4.54436
ing	-4.56247
▁and	-4.61286
▁The	-4.76499
▁in	-4.85985
ed	-4.88093
d	-4.99164
-	-5.00029
▁I	-5.27086
▁A	-5.29271
▁is	-5.30656
:	-5.33882
▁To	-5.37334
▁for	-5.39104
y	-5.41263
▁that	-5.42571
n	-5.4731
er	-5.52443
▁In	-5.55922
ly	-5.6074
▁you	-5.64404
▁"	-5.64853
re	-5.67504
▁on	-5.69466
▁it	-5.70207
e	-5.73505
m	-5.73671
?	-5.84528
▁'	-5.85385
al	-5.93209
▁with	-5.93215
▁are	-5.93304
▁be	-5.94477
▁Of	-5.99496
▁For	-5.99713
▁(	-6.00386
)	-6.02865
r	-6.04244
p	-6.05383
o	-6.06235
▁And	-6.17464
▁have	-6.18129
▁we	-6.18155
a	-6.2014
or	-6.20218
c	-6.21092
’	-6.21878
▁It	-6.21898
▁Trump	-6.22192
es	-6.22369
le	-6.24671
▁was	-6.25415
l	-6.26893
in	-6.28341
S	-6.29323
▁not	-6.35835
▁You	-6.36014
▁your	-6.36789
▁On	-6.40179
▁at	-6.41725
▁this	-6.44635
▁Is	-6.44659
b	-6.45013
▁can	-6.45692
▁from	-6.48611
▁S	-6.48696
▁With	-6.48817
th	-6.49278
▁an	-6.49497
ve	-6.52174
▁or	-6.53884
▁--	-6.55379
▁has	-6.56505
▁about	-6.57192
ic	-6.57536
▁New	-6.59041
▁my	-6.59915
"	-6.6082
▁This	-6.61168
▁as	-6.61288
ion	-6.63727
▁our	-6.64717
▁more	-6.64857
g	-6.65819
ll	-6.66302
▁We	-6.67024
."	-6.6737
▁Be	-6.67517
ri	-6.67867
▁but	-6.6799
▁out	-6.71577
▁by	-6.72264
▁one	-6.72661
▁all	-6.73041
i	-6.77186
▁their	-6.78023
▁will	-6.78299
▁Your	-6.78763
an	-6.79152
ur	-6.79594
it	-6.80075
▁C	-6.80112
▁How	-6.80405
▁re	-6.8114
▁Re	-6.8215
I	-6.83047
▁he	-6.83103
ers	-6.83676
▁who	-6.83784
on	-6.84194
h	-6.84867
A	-6.84946
w	-6.85072
▁What	-6.85519
ation	-6.8673
▁me	-6.87351
el	-6.87778
▁time	-6.88025
▁his	-6.89475
▁what	-6.89785
en	-6.90372
▁up	-6.90545
!	-6.91664
u	-6.91872
▁do	-6.92245
ar	-6.93592
▁they	-6.93962
il	-6.93966
ra	-6.94656
▁so	-6.94665
▁her	-6.94782
▁From	-6.95616
li	-6.98226
PHOTOS	-6.99342
▁He	-7.00184
▁But	-7.01277
at	-7.01602
ter	-7.01807
▁f	-7.02071
▁U	-7.02178
▁people	-7.0257
▁b	-7.03692
▁At	-7.04593
▁when	-7.06461
▁p	-7.06812
▁like	-7.07045
ment	-7.07698
C	-7.08077
▁just	-7.08519
▁Are	-7.08852
ne	-7.0886
▁That	-7.09575
▁us	-7.10474
▁F	-7.11498
la	-7.11697
est	-7.11819
k	-7.12171
f	-7.12182
ro	-7.12544
▁new	-7.12575
▁T	-7.12833
▁B	-7.14542
▁been	-7.14822
▁E	-7.15205
ist	-7.15706
ent	-7.18162
▁some	-7.1835
ce	-7.18418
▁said	-7.19279
ity	-7.19504
▁About	-7.1982
ol	-7.22054
▁than	-7.22157
te	-7.22324
▁Do	-7.22647
age	-7.23675
▁Day	-7.23907
▁de	-7.23963
▁After	-7.24143
ive	-7.25155
▁over	-7.25442
▁As	-7.25783
id	-7.26353
▁De	-7.26668
se	-7.27297
▁St	-7.27586
▁no	-7.27719
▁“	-7.27867
▁So	-7.28968
ate	-7.29853
▁My	-7.30007
▁Donald	-7.3011
▁get	-7.30138
▁how	-7.30552
▁An	-7.30873
T	-7.31122
▁Why	-7.32123
E	-7.32177
ck	-7.32925
▁Can	-7.33723
▁un	-7.34045
able	-7.34823
▁When	-7.34836
▁c	-7.34929
D	-7.35895
▁life	-7.36522
▁know	-7.38398
▁Me	-7.38432
▁most	-7.38487
▁make	-7.38582
▁If	-7.39363
▁P	-7.39522
▁Not	-7.39716
▁there	-7.40274
de	-7.40529
na	-7.40671
▁had	-7.41019
is	-7.41161
et	-7.42471
,"	-7.42507
▁were	-7.42519
▁into	-7.42803
▁G	-7.43001
O	-7.43183
▁she	-7.43695
▁No	-7.45097
▁if	-7.45967
▁would	-7.46231
ry	-7.46315
ma	-7.46777
ies	-7.46915
ia	-7.48501
ul	-7.49001
us	-7.49157
▁By	-7.495
▁D	-7.50313
F	-7.50411
x	-7.50582
ant	-7.51118
up	-7.51551
▁Ma	-7.51683
▁W	-7.51835
▁g	-7.52105
The	-7.52706
B	-7.53104
▁want	-7.53198
▁More	-7.53282
ke	-7.53445
▁don	-7.53449
▁need	-7.54142
as	-7.54991
M	-7.54996
pe	-7.5504
to	-7.55227
▁first	-7.55311
no	-7.55616
ir	-7.55971
ch	-7.5638
lo	-7.5664
▁Her	-7.56837
ting	-7.56873
man	-7.57167
▁Out	-7.57204
un	-7.57245
▁way	-7.57403
▁after	-7.57571
▁week	-7.5775
▁Over	-7.58134
ful	-7.58135
▁5	-7.58829
▁many	-7.59113
ty	-7.59121
▁year	-7.59571
P	-7.59702
ge	-7.59793
me	-7.60053
▁them	-7.60077
▁world	-7.60105
▁10	-7.60487
▁Who	-7.60665
L	-7.60691
▁Here	-7.60728
▁Make	-7.61038
and	-7.61242
▁All	-7.61399
▁Will	-7.61644
mo	-7.62462
▁other	-7.62665
▁day	-7.62982
▁Up	-7.62985
▁e	-7.63294
▁O	-7.63373
▁Lo	-7.6346
vi	-7.63579
▁One	-7.63581
lu	-7.64034
▁con	-7.64154
▁may	-7.64694
ru	-7.65476
▁His	-7.65796
▁take	-7.66037
▁years	-7.66318
ous	-7.66356
▁help	-7.66634
▁even	-7.68048
ha	-7.68087
min	-7.68197
com	-7.69531
▁work	-7.69626
▁Ex	-7.69865
ance	-7.69871
ine	-7.70256
▁back	-7.70941
▁love	-7.71018
am	-7.71354
▁She	-7.71687
▁K	-7.72358
▁show	-7.72674
▁could	-7.73039
▁look	-7.73556
▁3	-7.74133
▁ex	-7.74197
ci	-7.743
▁these	-7.74407
ted	-7.74418
▁There	-7.74433
ie	-7.75242
VIDEO	-7.75747
W	-7.76174
▁think	-7.76839
▁now	-7.7707
▁right	-7.77687
ling	-7.77842
ti	-7.78148
im	-7.78356
ness	-7.78477
▁only	-7.79339
▁Ra	-7.79396
▁Man	-7.79413
▁see	-7.79642
▁World	-7.79673
▁also	-7.79713
▁Have	-7.79756
▁two	-7.8029
▁go	-7.80395
▁America	-7.80492
▁Best	-7.80559
▁should	-7.80915
▁Don	-7.8094
▁Con	-7.81232
▁good	-7.81444
▁which	-7.8179
▁House	-7.81801
▁much	-7.81937
▁say	-7.8194
▁They	-7.82329
▁co	-7.82546
less	-7.82586
▁Mi	-7.82761
▁Obama	-7.82989
▁Says	-7.83241
co	-7.83258
sh	-7.834
▁Di	-7.8377
em	-7.8405
▁La	-7.8449
▁Un	-7.84659
▁Women	-7.84665
1	-7.84784
ni	-7.85107
ta	-7.85244
old	-7.85659
▁being	-7.86138
um	-7.86653
▁Get	-7.87382
z	-7.87488
▁H	-7.87733
▁Week	-7.87862
ster	-7.87973
▁Just	-7.88273
po	-7.88324
▁Sp	-7.88509
mi	-7.88642
va	-7.88694
tic	-7.88995
▁Po	-7.89182
op	-7.89209
ure	-7.89263
▁Like	-7.90166
be	-7.90285
▁Ba	-7.90477
G	-7.90722
▁American	-7.91241
▁People	-7.91692
0	-7.9188
tion	-7.92342
▁pro	-7.92612
▁Ro	-7.9277
▁home	-7.9299
R	-7.94197
ca	-7.94198
▁own	-7.9461
▁those	-7.94957
▁President	-7.95357
ut	-7.95816
ad	-7.95822
▁Life	-7.95905
ence	-7.9626
ow	-7.96533
per	-7.96591
▁last	-7.97112
▁v	-7.97292
▁change	-7.97502
▁V	-7.97651
▁ma	-7.97744
▁because	-7.97927
H	-7.97941
ism	-7.97974
ated	-7.98093
ian	-7.98263
go	-7.98381
ary	-7.98777
▁R	-7.98918
▁York	-7.99169
▁any	-7.99222
▁Love	-7.99422
ning	-7.99446
▁women	-7.99576
▁Look	-7.99646
▁Our	-7.99916
▁down	-8.00685
...	-8.00823
▁dis	-8.01108
ig	-8.01177
ard	-8.01185
▁Most	-8.01229
ill	-8.01725
5	-8.01741
▁still	-8.0188
▁Has	-8.02254
ver	-8.02468
▁best	-8.02636
▁off	-8.02934
ction	-8.02964
▁Co	-8.03179
▁every	-8.0321
▁First	-8.03353
fi	-8.03391
▁4	-8.03532
▁Clinton	-8.04053
▁health	-8.04084
ot	-8.04347
▁Mo	-8.04473
N	-8.04853
▁Bo	-8.04937
▁di	-8.05036
ally	-8.05506
▁through	-8.05535
▁Now	-8.05942
▁Health	-8.06111
▁Twitter	-8.06275
▁M	-8.06418
▁Time	-8.06487
ton	-8.06543
▁part	-8.06607
▁Car	-8.06616
▁These	-8.06697
▁War	-8.06704
▁children	-8.0709
▁GOP	-8.07121
he	-8.07241
▁d	-8.07473
▁Should	-8.07626
▁where	-8.07629
son	-8.08103
▁Le	-8.08142
▁Pro	-8.0817
▁Com	-8.08205
▁Back	-8.08503
▁never	-8.08647
▁things	-8.08832
▁feel	-8.08981
▁May	-8.09262
▁president	-8.09325
▁Show	-8.09849
▁Take	-8.0989
▁really	-8.09915
▁White	-8.09994
▁Mar	-8.1014
di	-8.10191
▁Want	-8.10257
ating	-8.10415
▁long	-8.1052
▁Need	-8.10586
▁Ha	-8.10977
▁Was	-8.11074
▁something	-8.11368
end	-8.11551
ten	-8.11697
9	-8.11757
▁7	-8.11887
▁Go	-8.12428
▁Ga	-8.12517
▁N	-8.12559
▁L	-8.12722
▁little	-8.12856
▁its	-8.13003
▁end	-8.1301
▁before	-8.13053
▁Bill	-8.13564
▁going	-8.13888
▁well	-8.14604
▁come	-8.14673
2	-8.14748
▁Home	-8.1477
▁Black	-8.14925
ions	-8.15558
nd	-8.15874
▁Kids	-8.15883
▁state	-8.16514
▁made	-8.16561
▁high	-8.16918
▁find	-8.17045
▁here	-8.17191
▁6	-8.17289
ny	-8.18036
▁Help	-8.18055
con	-8.18275
▁too	-8.18321
▁19	-8.18498
▁Ho	-8.19044
mon	-8.19363
ho	-8.1958
▁great	-8.19597
▁very	-8.19692
▁Could	-8.20073
hi	-8.20426
▁Know	-8.20539
ake	-8.2061
▁HuffPost	-8.20864
da	-8.20878
red	-8.21247
▁few	-8.21304
▁Their	-8.21461
bo	-8.21482
ner	-8.21672
ak	-8.21737
ag	-8.21748
▁around	-8.21919
▁family	-8.21989
▁Year	-8.22384
▁While	-8.22539
▁Some	-8.22596
king	-8.22817
▁2	-8.23265
▁Mom	-8.23314
tra	-8.23662
ving	-8.23873
▁Wedding	-8.24056
led	-8.24222
▁pre	-8.24334
land	-8.24415
cu	-8.2465
▁Sc	-8.24991
do	-8.25135
▁him	-8.25255
▁Ta	-8.25295
▁better	-8.25305
▁Facebook	-8.25447
▁8	-8.2548
▁Li	-8.25505
K	-8.25776
▁State	-8.2633
▁place	-8.2635
ther	-8.26503
▁man	-8.26642
qu	-8.2693
bu	-8.27135
▁says	-8.27262
port	-8.27425
▁w	-8.2799
rr	-8.28267
U	-8.28439
ight	-8.28545
▁am	-8.2866
▁po	-8.29338
▁start	-8.29465
▁&	-8.29638
▁Or	-8.29725
▁found	-8.29795
▁always	-8.2981
ize	-8.30737
▁Work	-8.3121
▁Us	-8.31308
▁food	-8.31502
ish	-8.31581
ba	-8.31616
out	-8.31623
dy	-8.31955
ven	-8.32021
ell	-8.32622
▁while	-8.32654
ice	-8.32713
▁Food	-8.32979
ward	-8.33477
ute	-8.33628
▁country	-8.33903
▁plan	-8.34478
▁See	-8.34499
low	-8.34515
V	-8.34756
pa	-8.34879
▁Live	-8.35003
3	-8.35188
▁Star	-8.3552
▁got	-8.35575
8	-8.35616
▁Se	-8.35621
ring	-8.35894
▁kids	-8.35984
▁sure	-8.36038
▁Z	-8.36193
▁might	-8.36214
▁Hillary	-8.36427
▁thing	-8.36513
▁mo	-8.36805
▁School	-8.37013
ac	-8.37385
ial	-8.37398
▁Sha	-8.37468
▁lot	-8.37609
▁sh	-8.37848
▁hard	-8.37876
ft	-8.38029
▁9	-8.3805
▁Na	-8.38102
way	-8.38261
▁experience	-8.38423
▁Ka	-8.3883
ber	-8.38844
gg	-8.39297
▁‘	-8.39342
▁Things	-8.39404
▁Even	-8.3942
▁play	-8.39594
▁1	-8.39675
▁ever	-8.39743
▁Da	-8.39828
7	-8.40081
We	-8.40142
gu	-8.40286
▁Style	-8.40329
▁school	-8.40332
vo	-8.40452
act	-8.40738
ual	-8.40826
▁Ways	-8.41085
▁Change	-8.41182
▁Al	-8.41279
▁Than	-8.41331
▁care	-8.41439
▁Court	-8.41441
ph	-8.41544
che	-8.41618
ud	-8.41966
4	-8.42233
▁keep	-8.4224
▁doesn	-8.42265
▁Sa	-8.42552
▁under	-8.42676
▁Americans	-8.42832
▁Dis	-8.43056
▁Ru	-8.43483
▁question	-8.4368
tch	-8.43688
▁Je	-8.44033
ub	-8.44126
nk	-8.44184
year	-8.44202
▁Let	-8.44301
ship	-8.44549
▁Say	-8.4457
▁against	-8.44827
▁Watch	-8.44926
▁Dr	-8.45108
▁Off	-8.45421
tro	-8.45609
▁face	-8.46086
▁Into	-8.46122
▁big	-8.46168
fa	-8.46175
▁why	-8.46506
▁Report	-8.46528
▁Pa	-8.46567
▁cr	-8.46658
ities	-8.46703
▁Cha	-8.46706
▁often	-8.46885
ious	-8.46903
▁Talk	-8.46915
▁another	-8.46955
▁20	-8.46982
we	-8.47049
▁did	-8.47106
▁mean	-8.47164
▁Care	-8.47178
pi	-8.4726
▁Win	-8.47275
▁star	-8.47633
▁Ne	-8.4772
wi	-8.47881
▁Police	-8.47896
▁call	-8.4805
▁Way	-8.48168
▁Ca	-8.48453
▁live	-8.48535
▁real	-8.48593
▁Big	-8.48745
/	-8.48751
▁become	-8.48757
▁moment	-8.48783
▁between	-8.48799
line	-8.48849
▁support	-8.48894
lam	-8.48914
▁during	-8.4905
▁Vi	-8.49175
▁John	-8.49193
▁Republican	-8.49214
nch	-8.4934
ical	-8.49397
ab	-8.49448
▁Travel	-8.49904
▁important	-8.49951
▁night	-8.49981
qui	-8.50076
▁give	-8.50124
▁Good	-8.50658
one	-8.5076
▁Top	-8.51045
▁believe	-8.51071
▁thought	-8.51144
ff	-8.51151
▁Video	-8.5138
▁past	-8.51637
▁hand	-8.51671
ap	-8.517
▁head	-8.5173
▁travel	-8.5205
▁same	-8.521
▁Down	-8.52149
▁three	-8.52297
▁both	-8.5231
▁let	-8.52718
▁Every	-8.52756
▁tell	-8.52768
▁ra	-8.52785
.”	-8.52791
▁li	-8.52891
wa	-8.53067
ga	-8.53329
lar	-8.53412
les	-8.53468
▁mind	-8.53562
▁Girl	-8.53649
ep	-8.53996
rs	-8.54637
▁child	-8.5489
▁use	-8.54922
ze	-8.54997
▁Plan	-8.55067
▁days	-8.55375
the	-8.55595
▁open	-8.55668
ile	-8.55689
”	-8.55691
▁Divorce	-8.55819
ized	-8.56053
▁Bu	-8.56082
▁National	-8.56279
iv	-8.56343
▁since	-8.56849
▁without	-8.56884
rn	-8.56967
ough	-8.57008
6	-8.57034
ide	-8.57191
▁old	-8.57224
▁Su	-8.57321
▁heart	-8.57326
gr	-8.5751
▁Men	-8.57552
▁City	-8.57605
▁million	-8.57732
▁Gay	-8.57855
▁Fashion	-8.57994
ric	-8.58102
ain	-8.58381
▁idea	-8.58418
▁High	-8.58574
▁Fe	-8.58613
▁far	-8.58679
tri	-8.58815
▁didn	-8.59094
▁Gu	-8.59318
▁comes	-8.59344
▁Fi	-8.59516
▁Du	-8.60221
▁next	-8.60485
rry	-8.60498
▁hope	-8.60528
▁each	-8.6074
nger	-8.60822
▁Pi	-8.60848
▁public	-8.60969
▁Super	-8.61116
▁set	-8.6137
▁different	-8.61401
mer	-8.61608
▁lo	-8.61612
▁Pre	-8.61632
▁told	-8.61797
v	-8.6188
▁Post	-8.61961
ee	-8.62022
▁Give	-8.62023
ler	-8.62031
time	-8.62209
▁2012	-8.62326
▁Dead	-8.62357
cing	-8.6269
▁Family	-8.62709
row	-8.62857
fe	-8.6321
▁does	-8.63229
ger	-8.63252
▁person	-8.63331
ound	-8.63386
▁Woman	-8.63647
pl	-8.63803
▁car	-8.63808
▁J	-8.63821
sta	-8.64191
fu	-8.64329
▁Mother	-8.64361
gan	-8.64377
▁North	-8.64625
▁former	-8.64994
ite	-8.65008
▁put	-8.65096
▁la	-8.65308
▁Think	-8.65446
uck	-8.65507
ever	-8.65717
ult	-8.65763
od	-8.65775
▁season	-8.65783
oo	-8.66028
▁check	-8.66228
▁Keep	-8.66293
▁Qu	-8.66394
▁men	-8.66394
io	-8.66563
ries	-8.66578
val	-8.66843
ron	-8.66994
▁Against	-8.67063
ip	-8.67269
vis	-8.67472
lie	-8.67745
▁job	-8.6778
av	-8.67805
▁war	-8.67908
▁again	-8.68001
▁making	-8.68293
ash	-8.68438
▁getting	-8.68547
▁parents	-8.68615
▁away	-8.6901
que	-8.69073
▁Baby	-8.69085
▁enough	-8.69189
▁Fight	-8.6929
ang	-8.69353
▁human	-8.69404
▁Art	-8.69602
It	-8.69655
▁Ja	-8.69797
hu	-8.69915
der	-8.70131
▁talk	-8.70192
▁yourself	-8.70245
▁share	-8.70292
au	-8.70326
▁Gra	-8.70352
▁happen	-8.70355
han	-8.70358
ors	-8.70457
▁video	-8.70465
▁Death	-8.70526
▁California	-8.70583
ick	-8.70638
▁must	-8.70646
▁Last	-8.70647
▁problem	-8.70959
gi	-8.71163
cent	-8.71211
▁Republicans	-8.71317
▁mother	-8.71456
▁report	-8.71553
▁Ti	-8.71694
▁During	-8.71751
▁Other	-8.71797
▁Still	-8.71799
▁Ad	-8.7195
▁Being	-8.71958
▁El	-8.72005
▁Stop	-8.72344
▁En	-8.72354
▁girl	-8.72382
▁Before	-8.72502
▁Jo	-8.72531
▁Study	-8.72562
▁read	-8.72648
▁Ban	-8.72702
if	-8.72724
cy	-8.72821
light	-8.72828
▁turn	-8.72969
▁news	-8.73143
▁Bi	-8.73197
ier	-8.73319
▁story	-8.73536
▁San	-8.73555
▁End	-8.73654
▁Lu	-8.7369
▁act	-8.73757
ay	-8.73768
▁lives	-8.73804
▁Real	-8.73833
▁close	-8.73933
▁Attack	-8.73965
ue	-8.74232
▁kind	-8.74467
▁TV	-8.74574
▁case	-8.74663
▁mis	-8.74992
▁en	-8.75348
ise	-8.75562
▁Call	-8.75576
▁isn	-8.75776
▁ta	-8.75897
▁2013	-8.76074
▁group	-8.76074
▁wedding	-8.76075
▁film	-8.76077
▁point	-8.76124
▁reason	-8.76138
▁Check	-8.7632
ned	-8.76484
▁today	-8.7656
▁Open	-8.76635
▁Great	-8.76642
ble	-8.76796
▁Senate	-8.76869
J	-8.76988
▁Two	-8.76999
lin	-8.77023
00	-8.77271
▁name	-8.77407
▁Too	-8.77546
▁young	-8.77571
med	-8.7799
▁step	-8.78029
▁Tips	-8.78058
▁Children	-8.78103
ng	-8.78104
▁Would	-8.78294
▁Under	-8.78608
tur	-8.78804
ple	-8.78895
▁relationship	-8.78937
▁bring	-8.7896
▁law	-8.79049
▁called	-8.79201
▁study	-8.79403
▁media	-8.79475
▁12	-8.79718
▁United	-8.79782
▁Bar	-8.79802
,000	-8.79819
▁Tri	-8.79862
▁matter	-8.79978
▁least	-8.80171
▁Read	-8.80198
uff	-8.80206
▁Come	-8.80255
▁won	-8.80279
all	-8.80384
▁Play	-8.80442
▁Sex	-8.80632
▁States	-8.80682
ome	-8.80694
▁someone	-8.80733
hy	-8.80755
tive	-8.80766
▁Anti	-8.80888
▁Right	-8.80993
▁Really	-8.81066
my	-8.81168
▁campaign	-8.81288
▁move	-8.81384
ative	-8.81521
▁Th	-8.81585
▁se	-8.81686
▁fact	-8.81812
▁Pe	-8.81838
ration	-8.8188
▁woman	-8.81885
▁Friday	-8.82017
▁list	-8.82267
▁post	-8.82302
gen	-8.82305
▁Years	-8.82329
▁South	-8.82619
ug	-8.8269
▁Ever	-8.82761
▁ago	-8.82913
▁Democrats	-8.83032
▁Christmas	-8.83155
▁came	-8.83161
ient	-8.83346
ump	-8.83357
▁less	-8.83393
▁personal	-8.83441
▁2014	-8.83492
lan	-8.83709
▁full	-8.83834
▁Turn	-8.8392
▁percent	-8.83982
▁government	-8.84034
▁business	-8.84034
ky	-8.841
▁News	-8.84154
ack	-8.84195
▁$1	-8.84442
uc	-8.846
▁social	-8.84649
ible	-8.84929
ley	-8.84941
▁self	-8.85032
par	-8.85066
▁fun	-8.85078
▁such	-8.85196
ea	-8.85365
▁Marriage	-8.85402
ments	-8.85449
ach	-8.85696
▁Summer	-8.85747
cc	-8.85949
by	-8.85999
▁Because	-8.86023
bi	-8.86157
▁perfect	-8.8624
▁Miss	-8.86325
▁Game	-8.86438
▁power	-8.86481
▁Dad	-8.86546
▁Photos	-8.86575
▁seem	-8.86617
▁Col	-8.86899
ging	-8.86927
for	-8.87007
▁Parents	-8.87051
▁15	-8.87427
plo	-8.87608
▁Support	-8.8763
▁easy	-8.87631
▁together	-8.87701
▁Sleep	-8.87771
▁Face	-8.87773
▁Tell	-8.87807
▁Party	-8.87862
▁having	-8.87912
▁Paul	-8.88006
day	-8.88024
▁Hu	-8.88099
▁yet	-8.8815
▁Congress	-8.88283
▁ca	-8.88333
▁actually	-8.88336
▁Gun	-8.88373
▁Won	-8.88398
▁sleep	-8.88407
▁Part	-8.88422
▁money	-8.88429
▁Dress	-8.88447
pose	-8.88524
▁Break	-8.88633
▁sc	-8.88697
▁offer	-8.88778
▁Che	-8.88818
▁favorite	-8.88909
▁Night	-8.8903
▁stop	-8.89084
▁deal	-8.89095
ped	-8.89184
Y	-8.89191
▁holiday	-8.89262
▁app	-8.89348
▁Heart	-8.89371
our	-8.89449
▁city	-8.89556
▁took	-8.89599
▁political	-8.89764
▁top	-8.89831
use	-8.89861
▁win	-8.89902
▁Own	-8.90099
▁Instagram	-8.90124
▁Gr	-8.90179
▁200	-8.90224
▁host	-8.90252
▁Cancer	-8.90419
▁then	-8.9049
▁pay	-8.90534
,”	-8.90814
▁Sw	-8.90815
▁sign	-8.90923
ex	-8.91073
▁Fall	-8.91108
▁Sanders	-8.91144
▁couple	-8.91213
▁fear	-8.91215
▁official	-8.91359
▁understand	-8.91432
▁doing	-8.91448
▁Better	-8.91589
▁Meet	-8.91598
▁Election	-8.91653
ey	-8.91885
▁five	-8.92054
▁continue	-8.92083
▁Washington	-8.92092
of	-8.92206
▁lead	-8.92256
▁11	-8.92307
▁Hi	-8.92443
▁used	-8.92482
▁already	-8.92609
▁death	-8.92611
▁Y	-8.92662
▁Chris	-8.92682
▁Million	-8.92832
▁tr	-8.92848
▁Never	-8.92849
▁number	-8.92905
▁bad	-8.92943
PHOTO	-8.93166
▁Holiday	-8.93277
du	-8.93292
mu	-8.93332
▁stress	-8.93371
▁others	-8.93489
▁Ri	-8.93671
▁Climate	-8.93725
▁short	-8.93809
▁Teen	-8.93891
▁body	-8.93966
▁Many	-8.94198
▁mom	-8.94239
▁Child	-8.94239
▁2016	-8.9425
▁Michael	-8.9425
▁attack	-8.94252
▁per	-8.94515
▁feeling	-8.94589
elect	-8.94757
▁Where	-8.94855
▁Use	-8.95023
▁book	-8.951
▁recent	-8.95164
▁music	-8.95234
▁summer	-8.95461
▁ho	-8.95525
ka	-8.95586
ign	-8.95702
▁small	-8.95767
▁Democratic	-8.95809
▁Wa	-8.95814
▁decision	-8.96072
▁Long	-8.96128
▁Step	-8.96153
ki	-8.96256
▁month	-8.96325
Year	-8.96399
over	-8.96675
▁Dog	-8.96741
▁Found	-8.96801
▁clear	-8.96843
▁consider	-8.96996
▁Act	-8.97167
▁ask	-8.97277
▁four	-8.97326
?"	-8.97364
▁fall	-8.97394
▁once	-8.97505
▁run	-8.97524
▁everyone	-8.9759
den	-8.97667
▁Fire	-8.97695
har	-8.97769
▁Olympic	-8.97771
▁Secret	-8.97892
▁pain	-8.97915
▁friends	-8.98237
▁vote	-8.98432
▁Russia	-8.99047
▁Supreme	-8.99104
▁claim	-8.9946
pect	-8.99492
▁Red	-8.99566
▁bar	-8.99606
▁cha	-8.99764
▁James	-8.99902
▁Cop	-8.9993
ney	-8.99983
▁whether	-9.00057
▁Sh	-9.00134
▁future	-9.00216
▁-	-9.00258
ev	-9.00385
▁looking	-9.00404
▁history	-9.00537
▁everything	-9.0054
▁hit	-9.00744
▁Mc	-9.0084
▁Campaign	-9.00857
▁Pinterest	-9.00857
▁fight	-9.00959
▁stand	-9.00988
▁Deal	-9.01084
▁Shows	-9.01244
In	-9.01273
▁Mu	-9.01599
rk	-9.01626
▁Pay	-9.01631
fully	-9.01738
▁Guide	-9.01857
▁trying	-9.01889
▁left	-9.01912
▁Ju	-9.0192
▁Today	-9.01963
Old	-9.02246
▁Boy	-9.02266
▁taking	-9.0227
▁Bad	-9.02306
▁event	-9.02347
▁break	-9.02434
▁Music	-9.02483
▁nation	-9.02498
▁Season	-9.02507
▁daughter	-9.0264
▁Tra	-9.02646
rap	-9.0268
▁Rep	-9.02691
▁months	-9.02785
▁Texas	-9.02804
bit	-9.02864
▁divorce	-9.02886
pped	-9.02893
▁parent	-9.0293
▁friend	-9.03043
▁Cor	-9.03574
▁challenge	-9.03627
room	-9.03716
side	-9.03726
▁Ni	-9.03752
mission	-9.03754
▁second	-9.03875
pping	-9.03952
▁Wall	-9.04018
▁Far	-9.04104
▁water	-9.04211
▁Sunday	-9.04214
ham	-9.04297
down	-9.04333
▁Well	-9.04405
▁Har	-9.04411
ink	-9.04622
▁community	-9.04623
▁course	-9.04707
▁allow	-9.04835
▁Ask	-9.0492
▁below	-9.04976
ef	-9.05017
gue	-9.05139
▁ways	-9.05241
▁College	-9.05293
nder	-9.05458
▁Getting	-9.05584
▁China	-9.05603
umb	-9.05645
▁Si	-9.05685
log	-9.05715
▁Mon	-9.05771
▁spend	-9.05799
▁West	-9.05907
board	-9.05979
▁Does	-9.0599
▁pass	-9.06095
▁line	-9.06222
▁Street	-9.06307
▁Film	-9.0631
Ma	-9.06314
▁Kim	-9.06334
zz	-9.0636
▁art	-9.06467
▁cut	-9.0651
▁j	-9.06603
▁black	-9.06647
▁Trans	-9.0675
▁game	-9.06915
▁Leader	-9.07043
▁Am	-9.07314
▁nothing	-9.07613
▁focus	-9.07673
▁Perfect	-9.07681
ral	-9.07749
▁Florida	-9.07759
▁asked	-9.0781
▁Law	-9.07844
▁Muslim	-9.0785
▁eye	-9.07948
ung	-9.07967
▁order	-9.08029
▁cover	-9.08068
▁hear	-9.08071
▁party	-9.08128
▁living	-9.08152
▁Gets	-9.08158
izing	-9.0817
part	-9.08212
▁Name	-9.08449
▁interest	-9.08455
▁Shooting	-9.08481
You	-9.08506
▁deep	-9.08525
▁Paris	-9.08556
▁walk	-9.08706
ense	-9.08812
ina	-9.08877
▁system	-9.08885
▁Tax	-9.08926
▁Head	-9.09379
▁company	-9.09408
▁healthy	-9.0946
▁Pan	-9.09519
▁Finds	-9.09564
ew	-9.09674
▁election	-9.09675
▁Made	-9.09883
▁Son	-9.09963
▁Movie	-9.10289
▁Park	-9.10318
chi	-9.10389
▁Got	-9.10445
▁across	-9.10464
▁sub	-9.10614
▁inter	-9.10615
▁Question	-9.10642
wn	-9.10703
▁Next	-9.10732
▁visit	-9.10822
▁Korea	-9.10836
▁seen	-9.10899
▁Te	-9.10902
▁marriage	-9.10996
▁movie	-9.10998
▁product	-9.11139
▁na	-9.11161
▁age	-9.11192
▁try	-9.11192
▁working	-9.11198
▁Friend	-9.11264
Re	-9.11274
▁free	-9.11716
late	-9.1194
▁30	-9.11975
▁light	-9.12012
▁stay	-9.12171
ace	-9.12267
read	-9.12316
▁Photo	-9.12337
cra	-9.12465
▁team	-9.1254
▁Little	-9.12623
▁Oscar	-9.12701
▁police	-9.12791
▁50	-9.12814
▁appear	-9.1285
▁Chi	-9.12878
▁Run	-9.13013
▁Free	-9.13048
▁myself	-9.13064
▁Through	-9.13154
▁Bri	-9.13173
▁Wi	-9.13214
▁true	-9.13359
▁March	-9.1336
▁App	-9.13663
▁Bernie	-9.13792
▁issue	-9.13824
▁Hit	-9.13863
▁Another	-9.13884
▁process	-9.13884
og	-9.14064
▁fashion	-9.14067
▁present	-9.14078
▁University	-9.14342
▁gu	-9.14429
▁Fan	-9.14442
▁white	-9.14528
▁Book	-9.1456
▁fan	-9.1458
ook	-9.14635
▁speak	-9.14711
▁result	-9.14722
▁Media	-9.14733
▁learn	-9.14754
▁bit	-9.14874
cept	-9.14893
▁Save	-9.14957
▁David	-9.14989
▁wrong	-9.15081
▁side	-9.15115
▁action	-9.15225
▁means	-9.15241
▁Ryan	-9.15267
ear	-9.15289
▁cause	-9.15313
van	-9.15356
▁dress	-9.15364
▁seems	-9.15389
▁hold	-9.15413
▁choice	-9.15452
▁view	-9.15453
▁Fox	-9.15519
▁Sign	-9.15553
za	-9.15697
rate	-9.15959
▁include	-9.16011
friend	-9.16023
▁Fear	-9.16084
▁Test	-9.16198
▁member	-9.16261
ping	-9.16283
▁risk	-9.16295
her	-9.16358
▁test	-9.16455
▁Iran	-9.16628
▁Try	-9.16628
▁Former	-9.16665
▁practice	-9.16668
▁effort	-9.16762
▁protect	-9.16772
▁Share	-9.16849
▁Start	-9.16873
▁rest	-9.16909
▁eat	-9.16956
cle	-9.17015
▁house	-9.17045
ory	-9.17119
▁until	-9.17242
▁Story	-9.17409
mate	-9.1756
ify	-9.17596
lish	-9.17748
ade	-9.17789
▁History	-9.17804
▁anything	-9.17809
▁Vote	-9.17849
▁simple	-9.17899
To	-9.1802
He	-9.18034
▁provide	-9.18092
▁dream	-9.18281
back	-9.18319
▁Business	-9.18472
▁likely	-9.18555
▁Job	-9.18657
▁Spring	-9.18761
▁sense	-9.18844
▁Sexual	-9.19083
▁Power	-9.19085
▁Rock	-9.19086
▁remember	-9.19145
▁behind	-9.19145
▁fire	-9.19359
▁Father	-9.19759
▁bi	-9.1998
▁leave	-9.20115
mar	-9.20368
▁anti	-9.20456
▁force	-9.20584
▁baby	-9.20605
▁cancer	-9.20621
▁candidate	-9.20701
▁Him	-9.20777
ray	-9.20831
▁Ab	-9.20841
ball	-9.20874
▁probably	-9.20995
▁pretty	-9.20997
▁boy	-9.2102
body	-9.21051
▁sexual	-9.21054
▁though	-9.21141
▁Official	-9.21192
▁Social	-9.21194
▁makes	-9.21199
▁Mean	-9.21467
ib	-9.21493
▁market	-9.21529
▁Fa	-9.21552
▁Hotel	-9.21573
▁Russian	-9.2161
▁special	-9.21785
itch	-9.21838
▁latest	-9.21952
▁known	-9.21982
▁Daughter	-9.22082
▁Only	-9.22192
▁Making	-9.22232
ran	-9.22262
▁Dream	-9.22283
▁Moment	-9.22409
ek	-9.22426
▁13	-9.22436
like	-9.22541
▁Kate	-9.22545
▁suggest	-9.2258
▁strong	-9.22582
hood	-9.22627
ja	-9.22703
form	-9.22929
▁Set	-9.22985
▁Ar	-9.2303
▁Money	-9.23041
▁recently	-9.23067
▁Hair	-9.23075
▁sometimes	-9.23089
▁Per	-9.23095
▁late	-9.23128
▁low	-9.2314
▁Recipes	-9.23184
▁Pri	-9.23198
▁style	-9.23227
place	-9.23254
▁count	-9.23292
▁Den	-9.23467
▁Reasons	-9.23559
▁create	-9.23614
▁wear	-9.2363
▁Case	-9.2378
▁...	-9.23791
▁Sal	-9.23791
▁weekend	-9.23844
▁watch	-9.23856
range	-9.23977
▁ski	-9.24059
▁Doesn	-9.24084
▁Hollywood	-9.24089
▁Much	-9.24157
▁national	-9.24168
▁Couple	-9.24192
▁son	-9.24229
▁role	-9.2432
▁among	-9.24324
▁imp	-9.24437
▁wanted	-9.2444
list	-9.24476
len	-9.24523
▁room	-9.24668
▁Without	-9.24682
▁common	-9.24702
▁whole	-9.24844
▁answer	-9.24914
No	-9.24947
▁William	-9.25007
▁Joe	-9.25017
▁Feel	-9.25123
▁rule	-9.25182
▁almost	-9.25211
▁Find	-9.25223
▁Calls	-9.25255
▁According	-9.25416
▁Fla	-9.25575
press	-9.25596
▁single	-9.25643
▁Kill	-9.25731
▁Sea	-9.25766
▁Cover	-9.25904
▁early	-9.25938
▁able	-9.25949
▁Again	-9.25971
▁coming	-9.26011
▁Hand	-9.26028
▁decade	-9.26039
ah	-9.26133
mal	-9.2633
▁wait	-9.26349
▁red	-9.26389
▁Thank	-9.26409
▁Va	-9.26412
▁college	-9.26552
▁Letter	-9.26574
iz	-9.26622
mark	-9.26644
▁Em	-9.26679
▁research	-9.26733
▁color	-9.26802
night	-9.26835
▁Beauty	-9.26865
iest	-9.26986
▁Stand	-9.27031
right	-9.27082
ified	-9.27161
▁Claim	-9.27178
▁Bro	-9.27278
wer	-9.27283
▁trans	-9.27323
▁Happen	-9.27387
▁ourselves	-9.27387
▁hair	-9.27392
▁Wear	-9.27462
▁enjoy	-9.27492
▁Self	-9.27495
▁expect	-9.27526
pro	-9.27609
▁done	-9.2769
▁im	-9.27729
▁words	-9.27809
▁large	-9.279
istic	-9.27932
off	-9.2796
▁Kid	-9.28226
▁follow	-9.2835
▁happy	-9.28441
▁Walk	-9.28467
▁Email	-9.28555
cast	-9.28556
▁14	-9.28601
▁else	-9.28666
▁Rob	-9.28767
▁Whether	-9.28865
▁trip	-9.28942
▁Young	-9.2895
▁serious	-9.28972
▁bill	-9.29008
▁add	-9.29043
cal	-9.29073
ware	-9.29123
▁2015	-9.29184
▁series	-9.29217
▁Human	-9.29264
▁students	-9.29476
ane	-9.29484
die	-9.29603
ana	-9.29606
gar	-9.29611
ably	-9.2976
where	-9.298
▁Cut	-9.2989
▁sex	-9.29905
▁gun	-9.29973
▁major	-9.30073
▁started	-9.30091
▁Fail	-9.30223
▁Did	-9.30295
▁Wants	-9.30379
▁Mark	-9.30411
▁presidential	-9.30551
▁control	-9.30691
▁went	-9.30695
▁wonder	-9.30709
▁Morning	-9.30724
▁possible	-9.30797
▁Old	-9.30803
▁according	-9.30905
▁super	-9.30908
▁Kardashian	-9.31123
▁fa	-9.31148
air	-9.31176
▁class	-9.31255
▁Race	-9.31297
▁level	-9.31341
▁Gift	-9.31342
▁ban	-9.31351
connect	-9.31456
▁Pu	-9.31476
▁attention	-9.31559
▁anyone	-9.31638
▁pick	-9.3173
▁Air	-9.31732
▁along	-9.3177
qua	-9.31802
▁Water	-9.31826
▁Ben	-9.31859
▁LGBT	-9.321
▁remain	-9.32108
▁including	-9.32216
Mo	-9.32221
▁comment	-9.32454
▁author	-9.32547
▁Protest	-9.32752
▁London	-9.32878
▁Biden	-9.33015
▁air	-9.33022
▁18	-9.3305
▁Problem	-9.3313
▁Risk	-9.33347
▁Less	-9.33412
This	-9.33485
▁Leave	-9.33547
▁especially	-9.33656
▁gift	-9.33658
▁Month	-9.33862
▁Times	-9.33883
▁100	-9.33922
▁Drug	-9.34143
ker	-9.34153
▁Ver	-9.34241
▁Learn	-9.34245
▁Rights	-9.34255
▁Ed	-9.34259
▁Justice	-9.34325
▁cost	-9.34499
▁write	-9.34724
▁Sen	-9.34751
▁current	-9.34778
▁Inter	-9.34795
▁Monday	-9.34797
▁Group	-9.34804
cho	-9.34847
▁Tom	-9.35072
rie	-9.35147
▁program	-9.3523
▁celebrate	-9.35266
tors	-9.3529
▁husband	-9.35457
Be	-9.35498
▁Living	-9.35648
▁Brown	-9.357
▁thinking	-9.36002
▁beautiful	-9.36026
ob	-9.36052
▁Green	-9.36145
▁local	-9.36164
▁Tour	-9.36168
▁Any	-9.36238
▁Thanksgiving	-9.36255
▁six	-9.36255
▁Had	-9.36264
kin	-9.36293
▁Yes	-9.36513
▁tax	-9.36588
▁weight	-9.36709
rch	-9.37056
▁benefit	-9.37059
▁morning	-9.3706
lock	-9.37224
▁Place	-9.37293
▁Since	-9.37294
▁Eat	-9.37307
▁Bra	-9.37383
▁Healthy	-9.37439
▁office	-9.37454
omp	-9.37492
▁realize	-9.37507
▁hours	-9.37552
▁cur	-9.37597
▁King	-9.37607
▁record	-9.37638
▁Lost	-9.37669
▁toward	-9.37817
men	-9.37846
▁Internet	-9.37988
long	-9.38085
▁gay	-9.38114
▁Bring	-9.38371
▁Thing	-9.38475
suit	-9.38652
▁culture	-9.38688
▁service	-9.38688
▁Cat	-9.38741
▁Stress	-9.3876
▁Tuesday	-9.38806
dom	-9.38898
▁Happy	-9.39063
▁heard	-9.39111
▁Awards	-9.39125
▁Mor	-9.39141
▁return	-9.39162
▁Op	-9.39177
ability	-9.39254
ail	-9.39297
▁Dec	-9.39301
▁Mind	-9.39327
▁Weight	-9.3933
▁Rise	-9.39342
▁aren	-9.39359
▁George	-9.39395
▁treat	-9.394
work	-9.39425
▁25	-9.39472
▁discuss	-9.39513
▁Team	-9.39553
iff	-9.39561
ox	-9.39574
▁Must	-9.39612
▁Tumblr	-9.39868
▁God	-9.39914
▁Steve	-9.39949
▁dead	-9.39953
fect	-9.3997
▁Voter	-9.40076
▁court	-9.40236
ature	-9.40379
▁Cu	-9.40493
stitution	-9.40703
▁Going	-9.40793
▁Future	-9.40823
▁Debate	-9.40824
▁require	-9.40826
▁Bowl	-9.40827
▁sound	-9.40871
▁honor	-9.40945
▁Bank	-9.40955
▁half	-9.41063
▁Public	-9.41183
▁Put	-9.41324
▁Lead	-9.41361
▁Office	-9.41387
▁Halloween	-9.41423
▁Department	-9.41424
▁Grow	-9.41477
▁July	-9.41491
▁truth	-9.41545
ong	-9.41619
▁climate	-9.41665
▁join	-9.41667
▁reach	-9.41838
▁Cr	-9.41928
wo	-9.42036
▁Around	-9.42052
▁lost	-9.42056
▁Everyone	-9.42078
▁agree	-9.4217
▁stories	-9.42271
▁chance	-9.42276
▁Worst	-9.42395
▁adult	-9.42413
▁ready	-9.42446
▁Visit	-9.42654
▁Move	-9.42739
▁concern	-9.42759
▁CEO	-9.42759
▁drink	-9.42881
▁Model	-9.42885
!"	-9.42957
▁Robert	-9.43016
▁Follow	-9.43126
▁Jimmy	-9.43132
▁space	-9.43162
▁surprise	-9.43371
▁reality	-9.43447
▁manage	-9.43459
▁Body	-9.43481
▁Security	-9.43494
▁Protect	-9.43633
▁Flo	-9.43876
▁du	-9.43943
▁Scott	-9.43989
▁touch	-9.44013
▁Grand	-9.44052
▁difficult	-9.44235
▁opportunity	-9.44235
▁Hard	-9.44268
▁goal	-9.44383
▁Might	-9.44465
▁themselves	-9.44484
▁father	-9.44524
▁policy	-9.44733
vin	-9.44733
▁buy	-9.44757
▁education	-9.44779
▁raise	-9.44854
▁disease	-9.44888
▁21	-9.44991
ett	-9.45168
▁Pat	-9.45188
▁Key	-9.45191
▁Hope	-9.45217
fer	-9.45308
▁Cruz	-9.45358
▁non	-9.45378
▁fail	-9.4567
▁Daily	-9.45863
ette	-9.45985
▁popular	-9.4599
ou	-9.4606
ization	-9.46236
And	-9.46298
▁patient	-9.46366
▁Stay	-9.46399
▁Poll	-9.46445
▁several	-9.46493
▁guy	-9.46495
▁Hot	-9.46503
▁Age	-9.46739
▁Bla	-9.46868
▁Judge	-9.47002
▁success	-9.4703
0,000	-9.47064
▁federal	-9.47129
▁actor	-9.47157
▁Celebrate	-9.47163
▁Pick	-9.47167
▁Pen	-9.47332
▁families	-9.47384
▁train	-9.47429
▁Tweets	-9.47495
▁wasn	-9.47515
▁Ki	-9.47529
▁17	-9.4758
▁Pass	-9.47633
▁message	-9.47644
▁Apple	-9.47677
▁key	-9.47683
▁Matter	-9.47721
▁Land	-9.47868
▁Prince	-9.47935
▁Iraq	-9.48026
▁value	-9.48027
▁Saturday	-9.481
▁Dan	-9.48164
▁artist	-9.48196
▁grow	-9.48258
▁access	-9.48414
▁French	-9.48543
▁felt	-9.48556
▁dog	-9.48685
▁kill	-9.48696
▁longer	-9.48752
▁simply	-9.48802
▁nearly	-9.48862
▁drug	-9.48933
▁accept	-9.48936
▁stu	-9.48955
▁Isn	-9.49024
▁drive	-9.49095
parent	-9.49153
ju	-9.49216
▁Shi	-9.49251
▁kid	-9.49265
▁taken	-9.49304
▁ISIS	-9.49322
▁Obamacare	-9.49351
▁rather	-9.49525
▁Gar	-9.49539
▁race	-9.49576
▁knew	-9.49584
▁Christian	-9.49584
lor	-9.49612
▁Disney	-9.49625
▁Cook	-9.49638
▁Sch	-9.49777
▁model	-9.49849
▁Yet	-9.49899
ology	-9.49916
▁begin	-9.50057
▁charge	-9.5011
▁Four	-9.50129
▁killed	-9.50223
▁Didn	-9.50235
▁Despite	-9.5024
▁Interview	-9.5024
▁NFL	-9.5024
▁India	-9.50372
▁Speak	-9.50505
▁spot	-9.50509
▁Behind	-9.50636
▁entire	-9.50636
▁word	-9.50637
American	-9.50642
▁general	-9.50649
▁Mike	-9.5066
▁Ko	-9.50727
▁safe	-9.50739
▁Actually	-9.50768
▁40	-9.50783
▁Return	-9.50902
Do	-9.51056
▁fast	-9.5109
▁quite	-9.51169
▁serve	-9.51219
▁Nu	-9.51361
▁Reveals	-9.51398
▁violence	-9.51432
▁Students	-9.51502
▁List	-9.5155
ST	-9.51635
self	-9.51717
▁spi	-9.51746
ison	-9.51803
▁Close	-9.51852
▁Cost	-9.51965
▁Weekend	-9.51988
▁Trip	-9.51995
▁Were	-9.52019
▁term	-9.52023
▁poll	-9.52086
▁Challenge	-9.52234
▁career	-9.52286
▁hot	-9.52298
▁discover	-9.52369
▁learned	-9.52401
SNL	-9.52507
▁industry	-9.52638
▁tweet	-9.52638
▁Record	-9.52638
▁Buy	-9.52724
▁potential	-9.52773
▁remind	-9.52792
▁develop	-9.52794
▁outside	-9.52868
af	-9.52873
▁Stephen	-9.52909
▁issues	-9.52994
▁eating	-9.53005
▁Second	-9.53044
▁Pal	-9.53045
ked	-9.53048
▁Taylor	-9.53179
motion	-9.5333
▁Once	-9.53393
▁mental	-9.5341
▁front	-9.53437
▁Success	-9.53587
▁global	-9.53587
▁finally	-9.53595
▁design	-9.53629
▁energy	-9.53723
▁Explain	-9.53753
▁Inside	-9.53813
hold	-9.53846
▁Been	-9.5388
▁Artist	-9.53903
▁Valentine	-9.53996
break	-9.54208
▁critic	-9.54261
▁Become	-9.54283
▁16	-9.54392
▁Ideas	-9.54449
▁Critic	-9.54547
▁Center	-9.54554
▁Charge	-9.54667
▁invest	-9.5479
▁interview	-9.5482
▁Space	-9.54882
▁increase	-9.54958
▁land	-9.54982
▁Europe	-9.54982
cla	-9.55031
▁Wild	-9.55125
▁Char	-9.55191
▁shot	-9.55213
▁Ge	-9.55232
▁Senator	-9.55235
▁online	-9.5526
ov	-9.55423
berg	-9.55542
ctor	-9.55591
▁Light	-9.5576
aging	-9.55861
▁Winter	-9.55935
▁impact	-9.5596
cation	-9.5597
▁Director	-9.56011
▁Word	-9.56079
De	-9.5609
▁Country	-9.56119
▁Nor	-9.56135
▁hotel	-9.56179
▁Release	-9.56208
▁Goes	-9.563
▁suffer	-9.56348
▁Late	-9.5636
▁Arm	-9.56373
serve	-9.5643
▁thank	-9.56562
▁saying	-9.56564
ken	-9.56647
▁Pain	-9.56655
▁fr	-9.56697
▁Past	-9.56742
▁Carolina	-9.56768
▁Three	-9.56771
▁sun	-9.56899
▁Major	-9.5705
▁Wrong	-9.5705
▁address	-9.57051
▁bus	-9.57095
▁administration	-9.57191
▁Force	-9.57227
▁ten	-9.57232
▁Ski	-9.57261
▁photo	-9.57287
▁beauty	-9.57332
▁Finally	-9.57469
▁instead	-9.57615
▁actress	-9.57619
▁secret	-9.57722
▁Bush	-9.57746
ez	-9.57891
▁leaders	-9.57891
▁information	-9.579
bra	-9.57916
▁worth	-9.57916
▁natural	-9.58042
▁debate	-9.58048
▁East	-9.58073
▁Killed	-9.58099
▁spent	-9.58186
▁giving	-9.58186
▁teach	-9.5846
▁wrote	-9.58469
▁Press	-9.58531
▁given	-9.58548
▁dad	-9.58575
graph	-9.58677
▁effect	-9.58685
▁Mexico	-9.58755
▁approach	-9.58755
▁financial	-9.58755
▁inside	-9.58791
▁Violence	-9.59043
▁Jeff	-9.59104
▁photos	-9.59226
▁individual	-9.59331
▁truly	-9.59332
▁Crisis	-9.59475
▁reveal	-9.59482
gate	-9.59604
▁conversation	-9.59619
▁Camp	-9.59774
mic	-9.59789
ease	-9.59842
▁Ob	-9.59864
▁Earth	-9.59911
▁Festival	-9.60054
▁Thursday	-9.60054
▁Fr	-9.60146
▁Everything	-9.60204
▁Host	-9.60224
▁alone	-9.6023
rum	-9.60238
lon	-9.60429
▁Favorite	-9.60491
▁expert	-9.60494
▁Line	-9.60558
▁Victim	-9.60637
cut	-9.60677
▁Cra	-9.60784
▁loss	-9.60852
▁Education	-9.60929
▁partner	-9.60929
▁push	-9.60931
whi	-9.60985
▁Hold	-9.61023
▁Pet	-9.61043
▁Syria	-9.61104
▁explain	-9.61107
▁emotional	-9.61224
▁piece	-9.6124
▁within	-9.61442
▁Song	-9.61491
▁project	-9.61665
▁biggest	-9.61665
Co	-9.61925
▁affect	-9.61962
▁soon	-9.6199
▁Parenting	-9.62132
state	-9.62142
▁Remember	-9.62257
▁$2	-9.62268
put	-9.62319
▁Island	-9.62423
▁fill	-9.62439
▁running	-9.62478
▁International	-9.62554
▁tips	-9.62564
hal	-9.62573
▁legal	-9.62574
▁hate	-9.62607
▁following	-9.62682
▁April	-9.62853
▁Google	-9.62853
▁sweet	-9.62853
▁equal	-9.62857
▁died	-9.62861
▁forward	-9.62869
▁Spot	-9.62915
▁near	-9.62958
▁Offer	-9.63001
▁animal	-9.63006
▁exist	-9.63081
▁Expert	-9.63155
&	-9.63204
▁Fat	-9.63328
▁brain	-9.63345
▁trend	-9.63365
▁victim	-9.63452
▁Maybe	-9.63485
▁Global	-9.63602
▁spoke	-9.63604
▁Michelle	-9.63753
boo	-9.63777
▁bra	-9.63813
▁difference	-9.63904
▁Student	-9.63975
▁Service	-9.64055
maker	-9.64109
▁Israel	-9.64142
▁engage	-9.64358
▁Those	-9.64358
▁account	-9.64359
▁protest	-9.64367
▁goes	-9.6439
▁Teach	-9.64491
▁limit	-9.64515
▁singer	-9.64565
▁Ke	-9.64612
Elect	-9.64623
augh	-9.64688
AP	-9.64712
char	-9.64729
ium	-9.64734
▁powerful	-9.64766
je	-9.64809
▁Low	-9.64823
▁Guy	-9.64867
cious	-9.64873
▁Union	-9.64911
▁Having	-9.64936
app	-9.6499
▁Fun	-9.65119
▁Nation	-9.65144
▁Cast	-9.65173
vert	-9.65268
▁Candidate	-9.65271
▁Jennifer	-9.65271
▁Wednesday	-9.65271
▁director	-9.65272
▁FBI	-9.65272
▁Meditation	-9.65425
▁voice	-9.65427
▁Honor	-9.65435
▁pan	-9.65437
▁Bre	-9.65465
▁response	-9.65578
▁later	-9.65664
▁Easy	-9.65735
▁Martin	-9.65756
▁Ball	-9.65797
Star	-9.65858
▁British	-9.65886
▁Color	-9.65976
▁Science	-9.6604
▁attend	-9.66061
LL	-9.66073
cha	-9.66124
▁talking	-9.66136
▁leg	-9.66153
▁Speech	-9.66194
▁avoid	-9.66197
▁Chicago	-9.66348
▁store	-9.66353
▁image	-9.66462
▁amazing	-9.66504
▁Rid	-9.66505
oon	-9.66594
▁environment	-9.66658
▁peace	-9.6666
▁organization	-9.66814
▁growing	-9.66828
▁Fund	-9.66929
▁happened	-9.66946
▁Count	-9.66951
▁Eye	-9.66951
▁Kelly	-9.66974
▁Pope	-9.66991
▁Drink	-9.67015
▁Hate	-9.67066
▁prevent	-9.67107
▁reflect	-9.67125
▁situation	-9.67125
▁road	-9.67131
RE	-9.67151
▁Beat	-9.67153
▁decided	-9.67168
▁Clean	-9.67285
▁Lose	-9.67321
▁Presidential	-9.67411
▁Lessons	-9.67446
▁figure	-9.67594
▁Doctor	-9.67677
▁Federal	-9.67751
▁Came	-9.67809
▁Single	-9.67809
▁Shot	-9.6783
▁Order	-9.67843
vy	-9.67857
▁Bur	-9.67866
▁daily	-9.67908
▁warm	-9.67928
▁Issue	-9.67945
▁fund	-9.68018
Whi	-9.68033
▁character	-9.68064
▁Welcome	-9.68065
▁Ran	-9.68084
ency	-9.68162
▁Brain	-9.68165
▁Train	-9.68473
▁lose	-9.68474
▁certain	-9.68485
▁doctor	-9.68493
▁choose	-9.68538
▁positive	-9.68538
▁Coming	-9.68637
▁Instead	-9.68696
▁2017	-9.68854
▁street	-9.68854
fin	-9.68862
▁teen	-9.6887
▁Control	-9.69015
▁Build	-9.69015
mber	-9.69029
La	-9.6904
▁save	-9.69074
▁saw	-9.69175
▁Boo	-9.69191
▁Bull	-9.69277
▁Relationship	-9.69331
▁Join	-9.69352
▁above	-9.69499
▁price	-9.69504
▁Bru	-9.69508
Go	-9.6959
ppy	-9.69724
▁behavior	-9.69811
▁feature	-9.69811
▁cannot	-9.6983
▁Tu	-9.69929
▁Government	-9.69971
▁companies	-9.69971
▁treatment	-9.69989
▁shooting	-9.70126
▁finding	-9.70127
▁economic	-9.70131
▁LGBTQ	-9.70137
verse	-9.70229
▁Beach	-9.70288
ivity	-9.70359
▁US	-9.7037
▁Middle	-9.70581
▁Between	-9.70614
▁Beyonc	-9.70615
▁Smith	-9.70617
arian	-9.70669
▁progress	-9.70776
▁Simple	-9.70938
▁clean	-9.71105
▁June	-9.71109
▁Animal	-9.71264
▁African	-9.71276
▁Each	-9.71287
▁Rules	-9.71704
▁picture	-9.71751
▁Trend	-9.71753
▁turned	-9.71836
Con	-9.71882
top	-9.7198
▁Australia	-9.72078
▁announced	-9.72078
▁wish	-9.72192
▁nominee	-9.72242
▁Ya	-9.72281
▁Away	-9.7237
▁Drop	-9.72385
▁Gold	-9.72409
▁Mer	-9.72489
▁exactly	-9.72571
▁Hear	-9.72665
▁listen	-9.72678
▁Jon	-9.72687
▁either	-9.72736
▁recipe	-9.72736
▁vacation	-9.72736
▁teacher	-9.72793
▁unique	-9.72799
▁Create	-9.72806
▁Same	-9.72895
▁Yoga	-9.729
▁Add	-9.73137
jur	-9.73174
▁Ly	-9.73224
▁Sun	-9.73227
▁society	-9.73231
▁promise	-9.73236
▁countries	-9.73261
▁married	-9.73397
▁mark	-9.73497
▁Bomb	-9.73556
▁breath	-9.73563
▁Colbert	-9.73564
▁medical	-9.73567
house	-9.73686
tail	-9.73706
▁released	-9.73724
▁mini	-9.73867
▁Turkey	-9.73896
▁Queen	-9.73897
▁Birthday	-9.73909
MA	-9.73925
▁Ken	-9.73964
▁Plane	-9.73965
Ha	-9.74002
▁beyond	-9.74063
▁civil	-9.74063
▁Defend	-9.74092
▁attempt	-9.7423
▁Five	-9.74341
▁Officer	-9.74381
▁comfort	-9.74398
▁wife	-9.74399
▁Avoid	-9.74399
▁song	-9.74474
point	-9.7453
▁round	-9.74575
▁area	-9.74664
▁town	-9.74677
hop	-9.74679
▁judge	-9.74734
▁improve	-9.74734
▁Prove	-9.74811
▁path	-9.74822
away	-9.74894
▁Which	-9.74903
▁France	-9.74961
▁represent	-9.75071
▁produce	-9.75072
▁Raise	-9.75095
▁cat	-9.7512
ridge	-9.7514
If	-9.75163
▁Assault	-9.7524
▁Beautiful	-9.7524
▁exercise	-9.7524
▁option	-9.75243
▁Sub	-9.75249
▁Jack	-9.75434
▁Eating	-9.75505
▁Network	-9.75579
▁broke	-9.75592
▁diet	-9.75648
▁Church	-9.75748
▁rock	-9.7576
▁Cho	-9.758
▁became	-9.75919
▁Teacher	-9.75939
▁Ted	-9.75943
term	-9.7595
▁document	-9.76089
▁Sometimes	-9.76093
▁nor	-9.76131
▁Phil	-9.76171
▁However	-9.76257
▁spring	-9.7626
▁seven	-9.7633
▁Chief	-9.76453
▁Taking	-9.76564
▁GPS	-9.76602
▁Mad	-9.76684
ER	-9.76691
▁arm	-9.76708
▁sent	-9.76716
▁bank	-9.76739
▁Author	-9.76773
▁Card	-9.76839
▁Side	-9.76849
▁security	-9.76945
▁crisis	-9.76945
▁Very	-9.76947
▁HUFFPO	-9.77117
▁Online	-9.77209
▁officer	-9.77212
▁seek	-9.77265
▁senator	-9.77289
ique	-9.77302
▁Angeles	-9.7731
▁rate	-9.77339
▁pack	-9.77345
Ba	-9.77418
▁physical	-9.77462
▁extra	-9.77508
▁Prison	-9.77526
▁needed	-9.77563
▁dark	-9.77639
▁Short	-9.77647
▁fat	-9.77768
▁Hospital	-9.77808
▁Surprise	-9.77808
▁center	-9.77846
jo	-9.77931
▁military	-9.77982
▁card	-9.78015
▁cook	-9.78033
▁certainly	-9.78039
▁ground	-9.78069
▁brought	-9.78156
▁article	-9.78156
ttle	-9.78205
▁Governor	-9.7833
▁Advice	-9.7833
What	-9.78434
▁movement	-9.78623
▁Netflix	-9.78679
▁fresh	-9.78683
▁scar	-9.78823
▁condition	-9.78855
▁leader	-9.78994
▁Lib	-9.79011
▁Refugee	-9.79206
▁Suggest	-9.79206
▁cool	-9.79222
▁mid	-9.79329
▁Recipe	-9.79377
▁Blue	-9.79571
▁phone	-9.79715
▁Administration	-9.79735
▁Truth	-9.79913
▁reportedly	-9.79915
▁battle	-9.79915
▁gave	-9.79923
▁couldn	-9.79982
▁Hall	-9.80085
▁Port	-9.80133
▁Player	-9.80244
▁Announce	-9.80267
▁joy	-9.80275
▁Airline	-9.80303
roll	-9.80383
▁Political	-9.80445
▁Message	-9.80447
ella	-9.80478
▁gene	-9.80545
▁journey	-9.80623
▁Jenner	-9.80623
Ho	-9.80626
▁Reportedly	-9.80634
Le	-9.80639
▁planning	-9.80786
▁Battle	-9.8084
zy	-9.80945
▁data	-9.8099
▁respect	-9.80995
▁Road	-9.81037
▁fair	-9.81047
▁Birth	-9.81156
▁Launch	-9.81161
▁Sweet	-9.81164
▁final	-9.81176
▁Push	-9.81264
▁Fac	-9.81268
▁Hurricane	-9.81339
▁Review	-9.81339
▁Point	-9.8136
▁pop	-9.81389
life	-9.81399
▁Expect	-9.81442
▁loved	-9.81504
Po	-9.81521
wood	-9.81636
▁Learned	-9.8166
▁Box	-9.81781
20	-9.81831
▁restaurant	-9.8188
▁throw	-9.81886
▁Scar	-9.81896
▁based	-9.81929
▁lack	-9.81929
▁lesson	-9.81997
▁Market	-9.82005
▁Ten	-9.82257
well	-9.82272
▁Rest	-9.82343
nut	-9.8237
▁CNN	-9.82423
50	-9.82435
▁pull	-9.8245
how	-9.82529
▁whose	-9.82538
▁upon	-9.82584
▁meet	-9.82588
▁WATCH	-9.82605
▁Something	-9.82613
▁brand	-9.8265
▁Dinner	-9.82788
▁site	-9.82803
aries	-9.82807
ON	-9.82911
▁Johnson	-9.82928
▁struggle	-9.82969
▁skin	-9.82984
▁Jones	-9.83056
▁began	-9.83119
▁Pop	-9.83265
▁Def	-9.83369
▁student	-9.83386
▁drop	-9.83406
burg	-9.83603
ik	-9.83683
▁Elizabeth	-9.83703
▁original	-9.83703
▁Mental	-9.83743
town	-9.83866
▁accused	-9.83887
▁advice	-9.83887
▁Pur	-9.8397
▁Tea	-9.84019
▁Shut	-9.84043
▁Swift	-9.84072
▁Abuse	-9.84184
▁Ph	-9.84211
▁draw	-9.84448
▁Image	-9.84468
▁ahead	-9.84495
▁Q	-9.84626
▁Special	-9.84627
▁DIY	-9.84627
care	-9.84633
ination	-9.84693
▁sit	-9.84873
▁express	-9.84892
rank	-9.8493
▁Thought	-9.84946
▁Suspect	-9.85002
▁beach	-9.85025
▁stuff	-9.85029
▁statement	-9.85037
▁justice	-9.85039
aunt	-9.85049
▁Frank	-9.8511
▁24	-9.85111
▁Nothing	-9.85216
▁reported	-9.85317
az	-9.85405
front	-9.85441
▁Final	-9.85625
▁Personal	-9.85637
▁Town	-9.85673
cur	-9.85707
▁General	-9.85757
illa	-9.85786
▁Class	-9.85808
▁Series	-9.85835
▁Secretary	-9.86019
▁type	-9.86136
▁Tweet	-9.86149
▁Mac	-9.86239
▁main	-9.86243
wear	-9.86294
▁successful	-9.86458
tribute	-9.8646
▁prepare	-9.86547
▁Reveal	-9.86559
▁NYC	-9.8656
▁Para	-9.86633
▁Amid	-9.86701
▁guide	-9.86746
▁Justin	-9.86819
▁credit	-9.86885
▁wild	-9.86887
▁itself	-9.86974
▁wall	-9.87001
▁Disease	-9.87103
▁fit	-9.87162
▁Van	-9.87196
▁building	-9.87209
▁Giving	-9.87264
▁generation	-9.87277
▁performance	-9.87298
▁Full	-9.87326
▁Sam	-9.87362
zi	-9.87383
▁meeting	-9.87419
▁cap	-9.87448
▁grand	-9.87458
▁demand	-9.8746
▁expected	-9.87496
▁technology	-9.87643
▁press	-9.87754
▁created	-9.87784
▁terror	-9.87835
▁published	-9.87838
▁Golden	-9.87955
clusive	-9.88027
▁achieve	-9.88028
▁huge	-9.88029
▁Santa	-9.88179
more	-9.88204
▁hospital	-9.88219
▁Queer	-9.88224
▁stage	-9.88234
▁deliver	-9.88412
▁habit	-9.88413
▁Cool	-9.88519
▁sad	-9.88572
▁Common	-9.88584
▁previous	-9.88798
▁View	-9.88848
▁Diet	-9.88943
▁Prevent	-9.89033
▁Nick	-9.89088
▁professional	-9.89186
▁Amazing	-9.89186
▁Write	-9.89254
▁Bob	-9.89283
▁Shoot	-9.89315
▁Kind	-9.89329
▁HIV	-9.89381
▁Adorable	-9.89381
▁Wood	-9.89385
udi	-9.89575
▁increasing	-9.89576
▁Believe	-9.89581
▁photograph	-9.89585
script	-9.89588
▁Virginia	-9.8964
▁Angel	-9.89649
▁maybe	-9.89742
▁Chinese	-9.89771
▁admit	-9.89772
▁Powerful	-9.89777
▁Small	-9.89777
▁Vacation	-9.89784
▁Lawmaker	-9.89786
▁Reason	-9.89822
▁threat	-9.90055
▁Putin	-9.90085
▁Cup	-9.90188
▁Syrian	-9.90322
▁Send	-9.90324
▁describe	-9.90359
▁imagine	-9.90359
▁Wait	-9.90518
▁Roll	-9.90537
▁Trailer	-9.90557
Z	-9.90631
▁Brand	-9.90632
bie	-9.90754
▁gain	-9.90781
▁evidence	-9.90951
▁launch	-9.90951
▁workers	-9.90963
▁Africa	-9.91133
▁Community	-9.91149
▁scene	-9.91155
▁gone	-9.912
▁voters	-9.91236
Trump	-9.91241
▁effective	-9.91247
itz	-9.91248
▁Jr	-9.91251
▁Military	-9.91347
▁November	-9.91347
▁worst	-9.91349
▁researchers	-9.91398
▁deserve	-9.9145
▁Crash	-9.91464
▁Rose	-9.91532
▁ability	-9.91539
▁Roundup	-9.91546
▁tend	-9.91585
▁table	-9.91593
AR	-9.91736
▁COVID	-9.91745
▁Magazine	-9.91745
▁Photograph	-9.91761
ground	-9.91915
▁Activist	-9.91945
▁Hilarious	-9.91945
▁dinner	-9.91946
▁normal	-9.91962
▁held	-9.91974
▁Design	-9.92117
▁Company	-9.92145
▁billion	-9.9215
▁Moore	-9.92164
▁Latino	-9.92256
▁forget	-9.92408
▁Saudi	-9.92569
nie	-9.92665
▁Room	-9.92754
▁mass	-9.9278
▁himself	-9.92786
▁Research	-9.92818
rick	-9.92826
▁Cause	-9.92865
ancy	-9.92928
▁Sale	-9.92947
▁Transgender	-9.92949
▁employee	-9.92967
▁Latest	-9.93053
▁solution	-9.93151
▁Parent	-9.9316
Reuters	-9.93165
path	-9.93203
ological	-9.93206
▁Legal	-9.93246
▁birth	-9.93344
▁however	-9.93395
▁rich	-9.93406
OR	-9.93498
▁hurt	-9.93557
▁Louis	-9.93562
▁True	-9.93575
▁Lady	-9.93577
▁wouldn	-9.93764
▁para	-9.93935
▁Easter	-9.93936
▁roll	-9.94066
▁Serious	-9.94171
▁flow	-9.94195
▁enter	-9.94225
▁beginning	-9.94226
▁Dear	-9.9425
▁amount	-9.9433
▁network	-9.94372
just	-9.94547
▁Target	-9.94577
▁date	-9.94599
▁detail	-9.94668
law	-9.94689
▁Although	-9.94782
▁assault	-9.94782
▁Civil	-9.94783
gging	-9.9485
▁abuse	-9.94942
▁Accused	-9.94973
▁UN	-9.94974
▁happiness	-9.94988
▁Project	-9.94988
▁Murder	-9.94988
▁investigation	-9.94988
▁Linked	-9.94989
▁born	-9.95008
▁pen	-9.95028
stone	-9.95068
▁Stone	-9.95069
▁speech	-9.95194
▁third	-9.95194
▁measure	-9.95195
▁trust	-9.95199
▁Boston	-9.95207
▁European	-9.95363
▁taste	-9.95405
plain	-9.95487
▁Threat	-9.95504
▁ran	-9.95506
book	-9.95529
▁slow	-9.95565
▁Product	-9.9561
▁pet	-9.95681
▁Tech	-9.95742
▁Georgia	-9.95815
▁respond	-9.95815
▁tried	-9.95861
▁sat	-9.95936
▁search	-9.96032
▁watching	-9.96088
▁winter	-9.96092
▁designer	-9.96179
▁Action	-9.96209
▁Restaurant	-9.96231
▁Rubio	-9.96232
▁worry	-9.96233
▁Killing	-9.96262
▁Sports	-9.96283
rated	-9.96421
▁Female	-9.96441
-19	-9.96442
▁recognize	-9.96459
▁Peace	-9.96476
▁send	-9.9649
▁quickly	-9.96513
▁Cuba	-9.96557
▁Fast	-9.96646
▁Hack	-9.9677
▁executive	-9.96859
▁significant	-9.96859
▁Celebrity	-9.96859
▁Biggest	-9.9686
▁screen	-9.9686
▁middle	-9.96861
pel	-9.96907
▁Fair	-9.96923
▁Cities	-9.9694
▁guest	-9.97057
▁hundred	-9.97069
▁perhaps	-9.97069
▁politics	-9.97069
▁basic	-9.97073
cap	-9.97192
Free	-9.97262
▁Together	-9.97281
▁Francisco	-9.97316
▁Finding	-9.97316
▁learning	-9.97341
▁Sure	-9.97352
▁Running	-9.97368
▁Block	-9.97426
▁similar	-9.97491
▁Policy	-9.97491
▁weather	-9.97493
▁crowd	-9.97493
▁Shop	-9.97575
▁Fra	-9.97656
▁Immigration	-9.97702
rating	-9.97891
▁famous	-9.97915
▁source	-9.97916
▁Worth	-9.97918
▁Richard	-9.97944
▁flight	-9.98013
▁completely	-9.98023
▁citizen	-9.98126
▁Consider	-9.98128
ounce	-9.98135
▁track	-9.98174
▁Harry	-9.98181
▁Role	-9.98225
ular	-9.98297
▁Jessica	-9.98339
▁Arrested	-9.98402
war	-9.9848
▁Mr	-9.98512
▁smart	-9.98559
▁camp	-9.9856
▁opera	-9.98648
▁Dance	-9.98753
star	-9.98754
▁international	-9.98766
▁Picture	-9.98766
▁involved	-9.98792
▁park	-9.98794
▁wide	-9.98801
print	-9.98821
▁prove	-9.98824
▁Leg	-9.98917
▁YouTube	-9.9898
▁Least	-9.98985
▁Kick	-9.99043
▁strength	-9.99195
▁Mistake	-9.99195
▁Date	-9.9934
spiring	-9.99636
▁Storm	-9.99671
▁conflict	-9.99841
▁economy	-9.99841
▁mistake	-9.99843
▁tech	-9.99853
▁Flight	-9.99914
▁strange	-10.0007
▁rare	-10.0019
▁Beyond	-10.0027
▁email	-10.0028
▁cities	-10.0036
▁Ready	-10.0046
▁target	-10.0049
▁Enough	-10.0056
▁Benefit	-10.0071
▁suspect	-10.0071
▁worse	-10.0071
▁Labor	-10.0071
▁Smart	-10.0072
▁wine	-10.0076
▁Vegas	-10.0093
▁Medical	-10.0093
atory	-10.0095
▁Store	-10.0102
▁Adam	-10.0115
▁further	-10.0115
▁classic	-10.0133
born	-10.0134
▁player	-10.0138
▁Workers	-10.0142
▁Cross	-10.0148
▁box	-10.0154
▁spirit	-10.0157
▁Amazon	-10.0159
▁January	-10.0159
▁Snow	-10.0159
▁oil	-10.0165
▁modern	-10.0181
▁build	-10.0187
phone	-10.0195
▁Princess	-10.0196
▁Left	-10.0197
▁bright	-10.02
▁Response	-10.0203
▁extreme	-10.0203
▁example	-10.0203
▁Gov	-10.0212
▁Asian	-10.0215
▁sea	-10.0221
stream	-10.0225
▁Dating	-10.023
itter	-10.0244
▁private	-10.0247
▁arrest	-10.0248
▁Lee	-10.0248
▁becoming	-10.025
▁Wife	-10.0252
▁Barack	-10.0252
▁notice	-10.0262
▁Wine	-10.0265
▁refer	-10.0269
▁usually	-10.0269
▁Stories	-10.0269
▁Lawyer	-10.027
▁Safe	-10.0291
AN	-10.0303
UPDATE	-10.0314
▁Mayor	-10.0335
▁Brazil	-10.0336
▁creative	-10.0336
▁luck	-10.0338
▁Throw	-10.0342
▁Skin	-10.0343
related	-10.0356
▁Ohio	-10.036
conscious	-10.0378
▁letter	-10.0381
▁custom	-10.0381
▁attorney	-10.0381
▁Kanye	-10.0381
▁critical	-10.0383
Up	-10.0383
▁Actor	-10.0384
▁due	-10.0387
▁Seek	-10.0392
▁Workout	-10.0395
▁received	-10.0396
▁Conservative	-10.0404
▁Hawaii	-10.0404
▁OK	-10.041
▁Thousands	-10.0426
▁Wonder	-10.0433
▁Nearly	-10.0438
▁Tim	-10.0442
▁Taste	-10.0444
▁mix	-10.0449
▁dangerous	-10.0451
▁field	-10.0453
▁Iowa	-10.0476
▁Fish	-10.0481
▁23	-10.0486
▁Hill	-10.0492
▁opinion	-10.0494
▁Football	-10.0494
▁Daniel	-10.0494
▁bride	-10.0494
▁transform	-10.0496
▁Trick	-10.0504
▁easier	-10.0517
▁fine	-10.0525
▁position	-10.0533
▁female	-10.054
▁version	-10.054
▁release	-10.0541
▁nature	-10.0541
▁Remind	-10.0543
▁22	-10.0544
▁Airport	-10.0545
▁poor	-10.0547
▁Planned	-10.0549
count	-10.0549
▁Burn	-10.0554
▁Crime	-10.0563
▁laugh	-10.0563
▁gender	-10.0563
▁yoga	-10.0586
▁Abortion	-10.0586
▁tough	-10.0594
▁Rick	-10.0597
▁Perry	-10.0606
▁Veteran	-10.0609
▁Blood	-10.0609
▁foot	-10.0609
▁Sarah	-10.0609
▁prison	-10.0609
▁Matt	-10.0609
▁Member	-10.0618
▁Fallon	-10.0619
▁Globe	-10.0632
▁science	-10.0632
▁kick	-10.0632
▁region	-10.0656
based	-10.0668
matic	-10.0669
▁Bride	-10.0677
▁harm	-10.0677
▁recover	-10.0678
▁Harvey	-10.0678
Pro	-10.0681
▁60	-10.0699
▁budget	-10.0701
▁Answer	-10.0702
▁attract	-10.0706
▁Homeless	-10.0707
▁rise	-10.0714
▁moving	-10.0716
necessary	-10.0724
▁August	-10.0724
▁Effect	-10.0724
▁caught	-10.0724
▁historic	-10.0725
▁fix	-10.0725
▁Dark	-10.0732
▁Alex	-10.0733
▁Jay	-10.0742
▁Yourself	-10.0744
▁Minister	-10.0748
▁Front	-10.0748
▁Reform	-10.0749
▁magic	-10.0752
▁proper	-10.0755
▁Spirit	-10.0771
▁Document	-10.0771
▁Psych	-10.0771
▁annual	-10.0771
▁Warren	-10.0772
▁confirm	-10.0794
▁regular	-10.0794
▁trick	-10.0802
cycle	-10.0804
▁Roman	-10.0805
▁Price	-10.0814
▁Politics	-10.0818
▁Coast	-10.082
▁bag	-10.0826
▁link	-10.0835
▁ultimate	-10.0841
▁doubt	-10.0842
▁Eric	-10.0856
▁seat	-10.0858
ji	-10.0859
▁Oil	-10.0864
▁shift	-10.0865
▁Brother	-10.0871
free	-10.0883
▁Important	-10.0889
▁earlier	-10.0889
▁green	-10.0889
▁temp	-10.0889
▁Brad	-10.0904
▁Francis	-10.0908
▁Committee	-10.0912
▁blood	-10.0912
▁passion	-10.0917
▁paper	-10.0937
▁Rescue	-10.0939
▁Rape	-10.0942
▁Reality	-10.0942
▁perform	-10.0959
▁Michigan	-10.096
▁September	-10.096
▁$5	-10.0962
▁Patient	-10.0963
▁Ye	-10.0965
style	-10.0973
▁Ham	-10.0981
▁Attorney	-10.0984
▁Romney	-10.0984
▁Access	-10.1008
▁gather	-10.1008
▁connection	-10.1008
head	-10.1022
▁Idea	-10.1028
▁Conversation	-10.1032
▁communities	-10.1032
▁honest	-10.1032
▁balance	-10.1032
▁Said	-10.1046
▁Treat	-10.1052
▁Exercise	-10.1056
▁Huffington	-10.1056
▁Vintage	-10.1056
▁Japan	-10.1056
▁Rich	-10.1058
▁Appear	-10.1059
▁birthday	-10.1082
▁blue	-10.1082
▁Both	-10.1085
▁Middleton	-10.1085
sexual	-10.1085
▁Rio	-10.1085
▁greatest	-10.1088
▁Though	-10.1094
▁factor	-10.1102
▁Soul	-10.1103
▁Stewart	-10.1104
▁kitchen	-10.1104
▁Someone	-10.1118
▁cold	-10.1122
▁writing	-10.1128
▁awareness	-10.1128
▁Blame	-10.1136
▁Pregnant	-10.1152
▁Program	-10.1152
▁destination	-10.1152
▁Italian	-10.1153
▁blog	-10.1156
▁Craft	-10.1157
▁standard	-10.1163
▁complete	-10.1164
load	-10.1168
▁occur	-10.1177
▁Rip	-10.1195
▁Wish	-10.1201
▁Border	-10.1201
▁Near	-10.1205
▁Choice	-10.1205
▁eight	-10.1209
▁tie	-10.1215
▁Fake	-10.1216
▁Respond	-10.1226
▁$3	-10.1226
▁Voice	-10.1226
▁Agree	-10.1226
▁freedom	-10.1228
▁Continue	-10.125
▁magazine	-10.125
▁editor	-10.125
▁Weird	-10.1252
▁Designer	-10.1255
▁foreign	-10.1275
▁Begin	-10.1276
▁Gro	-10.1281
▁particularly	-10.1282
host	-10.1285
▁miles	-10.1285
▁Celeb	-10.1292
▁Budget	-10.1299
▁slideshow	-10.1299
▁Fix	-10.13
